Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/movt-sahttit-dagahit-norgga-buoret-orrun_id_625042.html.tmx
Source language: sme
Languages: nob

source: Ođas , 18.11.2010
nob: Nyhet , 18.11.2010

source: Movt sáhttit dagahit Norgga buoret orrunriikan ?
nob: Hvordan kan vi gjøre Norge til et bedre land å bo i ?

source: Movt sáhttit almmolaš suorggi beaktilastit , dagahit eanet geavahanádjái ja buoridit kvaliteahta bálvalusain ?
nob: Hvordan kan offentlig sektor bli mer effektiv , mer brukervennlig og få bedre kvalitet på tjenestene ?

source: Ja movt sáhttit láhččet ahte DGT vuohkkaset ja beaktileappot geavahuvvo servodagas ?
nob: Og hvordan kan vi legge til rette for en smart og effektiv bruk og utvikling av IKT i samfunnet ?

source: Dát leat viiddis gažaldagat maidda departemeantabargiide akto dáidá váttisin gávdnat vástádusaid .
nob: Dette er store spørsmål som det er vanskelig å finne svar på for departementsansatte alene .

source: Danin álggaha Ođasmahttindepartemeanta Ođasmahttin- ja DGT-blogga mas fágamielbargit sáhttet digaštallat fáttá birra eará fágačehpiiguin olggobealde departemeanta .
nob: Derfor lanserer Fornyingsdepartementet en Fornyings- og IKT-blogg hvor fagmedarbeiderne vil diskutere temaer som dette med smarte hoder utenfor departementets fire vegger .

source: Mii háliidat buori árvalusaid ja digaštallamiid bloggalohkkiid gaskkas departemeanta– ja ráđđehusa – DGT- ja ođasmahttinbarggu birra .
nob: Vi ønsker gode innspill og diskusjoner med bloggleserne om departementets – og regjeringens – IKT- og fornyingsarbeid .

source: Mii sávvat ahte vuogas ja heivvolaš árvalusaid ja mearkkašumiid vuođul de mis lea buoret vuođđu fágalaččat árvvoštallat , nu ahte mii sáhttit ovddidit buriid rávvagiid ođasmahttinministtar ja muđuinai ráđđehussii .
nob: Vi tror at de smarte innspillene og kommentarene vil gjøre oss i stand til å gjøre bedre faglige vurderinger , slik at vi kan gi fornyingsministeren og resten av regjeringen bedre råd .

source: Bloggas mii digaštallat nugomat : Makkár almmolaš bálvalusaid háliidat don mii galgat fállat iešbirgejeaddji čoavddusin neahtas ?
nob: På bloggen vil vi for eksempel diskutere : Hvilke offentlige tjenester ønsker du at skal tilbys som selvbetjeningsløsning på nett ?

source: Movt sáhttá stáhta geavahit unnit ruđaid , seammás go buorida kvalitehta bálvalusain ?
nob: Hvordan kan staten bruke mindre penger , men samtidig øke kvaliteten på sine tjenester ?

source: Čállá go hálddahus ipmirdahtti ja čielgasit ?
nob: Skriver forvaltningen forståelig og klart ?

source: Movt sáhttit olahit buoret digitála gelbbolašvuođa ja searvama servodaga doaimmaide ?
nob: Hvordan kan vi få bedre digital kompetanse og deltakelse i samfunnet ?

source: Dasto , bures boahtin bloggii , čađat digaštallamiid ja oaivillonohallamiid !
nob: Så velkommen til bloggen , og kjør debatt !

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: DGT- ja ođasmahttinossodat
nob: Avdeling for IKT og fornying

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
